;UTF16-LE BOM

[property]
description=タブ操作のアクション
default_action=jump
base_kind=common

[action.preview]
function=preview
description=タブをプレビューする

[action.jump]
function=jump
is_quit=true
description=タブに移動する

[action.only]
function=only
is_quit=true
is_multi_selectable=true
description=このタブのみ表示する（他のタブを閉じる）

[action.close]
function=close
is_quit=true
is_multi_selectable=true
description=このタブを閉じる
